__EOS__ 50000
</cell> 50000
</col_header> 50000
</highlighted_cell> 50000
</page_title> 50000
</row> 50000
</row_header> 50000
</section_title> 50000
</table> 50000
<cell> 50000
<col_header> 50000
<highlighted_cell> 50000
<row> 50000
<page_title> 50000
<row_header> 50000
<section_title> 50000
<table> 50000
__SEP__ 50000
__page_title__ 50000
__section_title__ 50000
__Year__ 37517
__None__ 27164
__Title__ 18940
__Historical_population__ 14897
__Name__ 11945
__Date__ 11589
__Role__ 10420
__Season__ 7435
__Event__ 7163
__Notes__ 6214
__Opponent__ 4704
__Team__ 4165
__Club__ 4126
__Film__ 3753
__Result__ 3658
__Competition__ 3574
__Venue__ 3383
__Club_performance__ 3164
__Party__ 3119
__Location__ 2792
__Position__ 2684
__Player__ 2573
__League__ 2470
__Award__ 2398
__Candidate__ 2239
__Country__ 2218
__Regular_season__ 2153
__Category__ 2152
__Director__ 2005
__Rank__ 1845
__%__ 1835
__Album__ 1692
__Time__ 1676
__No.__ 1625
__Votes__ 1610
__Receiving__ 1588
__City__ 1588
__Score__ 1579
__PPG__ 1522
__Athlete__ 1513
__#__ 1512
__Total__ 1337
__Artist__ 1279
__Passing__ 1278
__Overall__ 1176
__Rushing__ 1138
__Driver__ 1122
__Winner__ 1104
__Language__ 932
__Label__ 912
__Regnal_titles__ 910
__Song__ 907
__RPG__ 894
__Region__ 880
__Peak_position__ 814
__Record__ 800
__Election__ 792
__Seats__ 772
__Model__ 754
__Series__ 703
__Arena__ 701
__Nationality__ 684
__Event_Title__ 683
__Round__ 678
__Stage__ 656
__Mayor__ 654
__Channel__ 640
__Type__ 624
__Number__ 623
__Pos.__ 604
__Res.__ 602
__Member__ 593
__Attendance__ 590
__GP__ 584
__Method__ 581
__Place__ 569
__Single__ 563
__Pos__ 560
__APG__ 550
__Class__ 549
__County__ 542
__Car__ 541
__Division__ 537
__Governor__ 535
__Genre__ 526
__Nominated_work__ 516
__Term__ 506
__Champion__ 498
__Work__ 494
__Term_of_office__ 490
__Incumbent__ 474
__Took_office__ 474
__Left_office__ 470
__State__ 459
__From__ 448
__Political_offices__ 443
__Aircraft__ 440
__Tournament__ 429
__Historical_populations__ 416
__Frequency__ 409
__Production__ 408
__No._overall__ 406
__Peak_chart_positions__ 403
__Games__ 401
__Show__ 396
__Distance__ 393
__To__ 391
__Cast__ 391
__No._in_season__ 381
__Tonnage__ 380
__Population__ 379
__Election_results__ 379
__Opening__ 374
__Engine__ 369
__Nominee_/_work__ 367
__Gold_medalists__ 365
__Speed__ 363
__Station__ 355
__Description__ 349
__1__ 347
__District__ 347
__Constituency__ 342
__Final__ 341
__Route__ 341
__AOC__ 341
__Successor__ 337
__Tenure__ 328
__Reason_for_change__ 324
__Heat__ 324
__MPG__ 323
__Points__ 322
__Vacator__ 318
__Character__ 315
__Manufacturer__ 309
__Format__ 308
__Network__ 307
__Gold__ 306
__Religious_census__ 306
__Rural_municipality_(RM)__ 301
__Constituency_number__ 294
__Name_(Birth–Death)__ 284
__Municipality__ 275
__Fate__ 275
__Site__ 268
__Date_of_successor's_formal_installation__ 262
__Association__ 262
__Death__ 262
__Years__ 262
__Power__ 261
__Certified_units/Sales__ 261
__Artist(s)__ 256
__Recipient__ 255
__Runner-up__ 254
__English_title__ 254
__Birth__ 254
__Other__ 250
__English_name__ 247
__Regular_Season__ 246
__Original_air_date__ 245
__Term_of_Office__ 242
__Electorate__ 237
__Chronicle_of_aerial_victories__ 237
__Date_signed__ 236
__Results__ 235
__Height_ft_(m)__ 231
__Chassis__ 230
__Conference__ 229
__Television__ 222
__W__ 221
__School__ 219
__Train_Number__ 218
__Population_reported_at_2010_United_States_Census__ 218
__SAR_No.__ 216
__Release_date__ 213
__Ship__ 211
__Nation__ 206
__City_of_license__ 203
__Year(s)__ 201
__Yards__ 200
__Reserved__ 199
__Winners__ 198
__International__ 197
__Stadium__ 196
__GS__ 195
__Term_start__ 194
__Height__ 191
__G__ 189
__Awards__ 189
__Frequency_(MHz)__ 188
__Avg.__ 187
__Tackles__ 187
__Elevation__ 187
__Yds__ 185
__Mountain_Peak__ 184
__Reign__ 183
__Runners-up__ 182
__Game__ 182
__Chart__ 182
__Coach__ 179
__To_par__ 178
__Team[_vte_]__ 178
__Sport__ 175
__SPG__ 175
__Director(s)__ 174
__Call_sign__ 174
__President__ 172
__Line__ 171
__HR__ 169
__Term_end__ 167
__Representative__ 165
__Entrant__ 165
__2010__ 165
__Took_Office__ 165
__RBI__ 163
__TD__ 162
__Left_Office__ 161
__Airport__ 161
__Home__ 160
__Playoffs__ 160
__Period__ 157
__nuclide_symbol__ 157
__Term_in_office__ 156
__Meet__ 155
__NASCAR_Camping_World_Truck_Series_results__ 153
__Spouse__ 153
__Goals__ 151
__Age__ 151
__Released__ 151
__Theatre__ 151
__Status__ 150
__Release__ 145
__ERA__ 145
__Rider__ 145
__Against__ 144
__Author__ 144
__Loco_no.__ 143
__BPG__ 142
__Building__ 141
__Ceremony__ 141
__Candidates__ 140
__Designation__ 140
__Race__ 139
__Rec__ 139
__NASCAR_Sprint_Cup_Series_results__ 139
__L__ 137
__-__ 136
__No__ 136
__Pick_#__ 135
__Sales__ 135
__Standing__ 135
__NASCAR_Xfinity_Series_results__ 134
__Province__ 134
__Pts__ 134
__Album_(date_of_book_publication)__ 134
__Opened__ 133
__Bowl__ 132
__Runs__ 132
__Storm_name__ 131
__Series_#__ 131
__Tonnage_(GRT)__ 130
__2018–19_season__ 130
__Public_Offices__ 129
__Company__ 129
__Regular_season_record__ 129
__Length__ 128
__Fee__ 127
__Displacement__ 126
__Postseason__ 126
__Opponents__ 126
__Parish_(sokn)__ 125
__Builder__ 125
__Prominence__ 125
__Portrait__ 124
__Dates__ 123
__Choice__ 122
__Course__ 121
__Movie__ 121
__Minister__ 120
__Host__ 120
__Order__ 120
__Destinations__ 119
__Christian_titles__ 119
__Episode__ 117
__Name_on_the_Register__ 117
__Mountain_range__ 115
__Name/_beginning_of_text__ 115
__Passengers__ 114
__Issue_date__ 114
__Discovery__ 113
__Organization__ 113
__Election_Year__ 113
__Home_team__ 112
__Opposing_team__ 112
__Capacity__ 112
__Stage_(num._of_players)__ 112
__College__ 111
__Contestant__ 110
__Film_title_used_in_nomination__ 110
__Note__ 109
__NASCAR_Nationwide_Series_results__ 109
__Wins__ 109
__Ruler__ 108
__Composer__ 108
__Record_label__ 108
__Combined_total_records__ 108
__Institution__ 107
__Reign_statistics__ 107
__Max_1-min_wind_mph_(km/h)__ 107
__Laps__ 107
__Batting__ 107
__Away__ 106
__Peak__ 106
__Catholic_Church_titles__ 106
__Actor__ 106
__Home_Team__ 104
__Opposition__ 104
__Fiscal_year__ 104
__Nominee__ 103
__Version__ 102
__Deaths__ 102
__Regency__ 100
__Publisher__ 100
__Month__ 100
__Presidential_candidate__ 100
__Group__ 100
__Track__ 99
__Time_(seconds)__ 99
__Performance__ 99
__Percentage__ 98
__Sustained_wind_speeds__ 98
__Hometown__ 98
__Dates_active__ 97
__Silver__ 97
__Magnitude__ 96
__Male__ 95
__Female__ 95
__Tally__ 95
__half-life__ 95
__Departure_Station__ 94
__Lifespan__ 94
__Speaker__ 94
__ID__ 94
__Sl._No.__ 93
__U.S._viewers_(millions)__ 93
__km__ 93
__FS__ 93
__Island__ 93
__Tram_stop__ 93
__Main_Card__ 92
__Att__ 92
__Awards_ceremony__ 92
__Writer(s)__ 92
__Remarks__ 92
__National_Pokédex_number__ 92
__FG%__ 91
__Arrival_Station__ 90
__Depth_(km)__ 90
__Bowler__ 90
__Height_(m)__ 90
__№__ 90
__Name_of_M.L.A.__ 90
__Records__ 90
__Details__ 89
__Goal__ 89
__Held_by__ 89
__Presentation_of_Credentials__ 88
__Drivers__ 88
__Torque__ 88
__Head_coach__ 87
__Bronze__ 87
__Termination_of_Mission__ 87
__Program__ 87
__Floors__ 87
__Regular_season_statistics__ 87
__Certification__ 86
__Champions__ 86
__Peak_classification__ 86
__Daily_average__ 86
__Office__ 86
__Punting__ 86
__Films__ 86
__Start__ 85
__Party_Affiliation__ 85
__Election_year__ 84
__Album_details__ 84
__SP__ 83
__Seasons__ 83
__Interceptions__ 83
__Prime_Minister__ 82
__Entered_office__ 82
__Finish__ 81
__Built__ 81
__Unit__ 81
__Winning_team__ 81
__Title/Ministry__ 81
__Republican__ 80
__Area__ 80
__Former__ 80
__Leader__ 80
__Origin__ 80
__NASCAR_Busch_Series_results__ 80
__Railway__ 80
__Chinese_royalty__ 79
__Pressure__ 79
__Competition_Description__ 79
__Established__ 78
__Away_Team__ 78
__Born__ 78
__Territory__ 78
__Petrol_engines__ 78
__Touchdowns__ 77
__Demographics_(2010)__ 77
__Damage_(USD)__ 77
__Monster_Energy_NASCAR_Cup_Series_results__ 77
__Reign_start__ 76
__Flag_bearer__ 76
__NASCAR_Craftsman_Truck_Series_results__ 76
__Numbers__ 76
__Release_Date__ 75
__Nominated_Work__ 75
__Lt._Governor__ 75
__Start_date__ 75
__Ambassador__ 75
__Producer__ 75
__For__ 74
__Event_title__ 73
__Song_title__ 73
__Professional_ratings__ 73
__Main_Card_(UFC_Fight_Pass)__ 73
__Lieutenant_Governor__ 73
__Set_No.__ 73
__University__ 72
__2017–18_season__ 72
__State_federal_district_or_territory__ 72
__Before__ 72
__Particulars__ 71
__Date_of_ceremony__ 71
__2011__ 71
__Works_no.__ 71
__Sentetsu_running_number__ 71
__US_viewers_(millions)__ 70
__Team_1__ 70
__Receptions__ 70
__Original_title__ 69
__Event_year__ 69
__Operator__ 68
__NASCAR_Gander_Outdoors_Truck_Series_results__ 68
__Performer__ 67
__Scorers__ 67
__Pitcher__ 67
__By-election__ 66
__Certifications__ 66
__Owner__ 66
__Award_description(s)__ 66
__Comments__ 66
__SO__ 65
__Aspect__ 65
__Organisation__ 65
__Team_2__ 64
__H__ 64
__Park_Name__ 64
__40-yard_dash__ 63
__Appointment__ 63
__Mark__ 63
__Margin__ 63
__Edition__ 63
__Year_(Ceremony)__ 63
__Total_seats__ 63
__Main_card__ 63
__Chart_(2013)__ 62
__Reign_end__ 62
__Loser__ 62
__Prize_(US$)__ 62
__ambassador__ 61
__Originally_aired__ 61
__Events__ 61
__Weeks_at_number_one__ 61
__NFL_Team__ 61
__Qual__ 61
__Chart_(2012)__ 61
__Submitting_country__ 61
__English_Name__ 61
__Winning_score__ 60
__Pick__ 60
__Governor_from__ 60
__Serial__ 60
__Other_artist(s)__ 60
__Fate_and_location__ 60
__Chemical_element__ 60
__2015__ 59
__Premier_(party)__ 59
__Military_offices__ 59
__Date_from__ 59
__Role(s)__ 59
__Week__ 59
__Programming__ 59
__Town__ 59
__Championship_change__ 59
__FT%__ 58
__Gold_medalist(s)__ 58
__GF__ 58
__Prize__ 58
__Appearances__ 58
__2016__ 58
__System__ 58
__Participants__ 58
__English_Title__ 57
__Away_team__ 57
__#1__ 57
__Terminals__ 57
__Isotope__ 57
__Labor_candidate__ 57
__Wrestler__ 57
__Popular_vote__ 57
__Outcome__ 57
__CGR_no.__ 57
__Episodes__ 57
__Swimmer__ 56
__Areas_affected__ 56
__Chinese_title__ 56
__PSIP_Short_Name__ 56
__Bike__ 56
__Min._press._(mbar)__ 56
__Publication__ 56
__Seat__ 56
__First_No.__ 56
__Overall_record__ 55
__Agg.__ 55
__Champions_(number_of_titles)__ 55
__FA_Cup__ 55
__Name_&_postal_abbreviation__ 55
__Founded__ 55
__Film_title__ 55
__Pct__ 54
__Premiere__ 54
__Host(s)__ 54
__Manager__ 54
__Parties__ 54
__Average__ 54
__Nominee/work__ 54
__NHL_season__ 54
__CGR_No.__ 54
__Opera__ 53
__Code__ 53
__Ceased_to_be_Consort__ 53
__Written_by__ 53
__Democratic__ 53
__3P%__ 53
__Championship__ 53
__Component__ 53
__Second__ 52
__Federal_Territory/State__ 52
__End__ 52
__Apps__ 52
__Political_party__ 52
__Nippon_Professional_Baseball__ 52
__Teams__ 52
__Date_of_successor's_installation__ 52
__Term_began__ 52
__Bishop__ 52
__Video__ 52
__Host_City__ 51
__Chart_positions__ 51
__Area_(km2)__ 51
__Time/Retired__ 51
__Size__ 51
__Image__ 51
__Storm_category_at_peak_intensity__ 51
__Losing_team__ 51
__Platform(s)__ 51
__Team_Name__ 50
__Margin_of_victory__ 50
__D__ 50
__First_round__ 50
__Completed__ 50
__Church__ 50
__2014__ 50
__Project__ 50
__Population_(2011)__ 50
__Weight__ 50
__Directed_by__ 50
__Peak_Position__ 49
__Launched__ 49
__Host_city__ 49
__Prime_Minister_(Birth–Death)__ 49
__NFL_team__ 49
__Quantity__ 49
__Via__ 49
__Subsequent__ 49
__Vehicle__ 49
__International_appearances_and_goals__ 49
__Ideology__ 48
__Qualification__ 48
__Pct.__ 48
__Grid__ 48
__Apparatus__ 48
__Airport_name__ 48
__Service__ 48
__Station_Name__ 48
__No._in_series__ 48
__2016_Census_of_Population__ 48
__Caps__ 48
__TDs__ 48
__Total_Score__ 48
__Discography__ 48
__Motorcycle__ 48
__BWV__ 48
__Original_price_(USD_millions)__ 48
__Squadron__ 47
__Platform__ 47
__Joined__ 47
__Titles_of_the_Great_Christian_Church__ 47
__Winning_Team__ 47
__Band__ 47
__Semifinal__ 47
__King__ 47
__Landmark_name__ 47
__2017__ 47
__Silver_medalist(s)__ 47
__Accolade__ 47
__Name:__ 47
__NASCAR_Winston_Cup_Series_results__ 47
__Governor_until__ 46
__2009__ 46
__Duration__ 46
__Day__ 46
__Value__ 46
__Bronze_medalist(s)__ 46
__In_service__ 46
__Session__ 46
__Fight_card__ 46
__Commissioned__ 46
__Park__ 46
__Ministers__ 46
__Duration_of_reign__ 46
__Population_by_ethnicity_(2000)__ 46
__Matches__ 45
__Religion__ 45
__Constructor__ 45
__Award_Ceremony__ 45
__Breed__ 45
__Appointed__ 45
__Distance_(km)__ 45
__mi__ 44
__Ship_Name__ 44
__Third__ 44
__Visiting_team__ 44
__Governor_(Birth–Death)__ 44
__Cause__ 44
__Government__ 44
__Name_and_Title__ 44
__Political_Party__ 44
__Wkts__ 44
__Mountain__ 44
__Chart_(2014)__ 44
__Officeholder__ 44
__Rank-Final__ 44
__Republican_(11)_Democratic_(6)__ 44
__Main_Card_(Fox_Sports_1)__ 44
__Barangay__ 44
__year__ 43
__Medal__ 43
__Height_m_(ft)__ 43
__Play__ 43
__Chart_(2011)__ 43
__End_date__ 42
__Music__ 42
__Members__ 42
__Electorate_and_by-election__ 42
__GA__ 42
__Yr__ 42
__Time_in_office__ 42
__Record_Label__ 42
__2013–2014_season__ 42
__Song_Title__ 42
__BA__ 42
__BR_No.__ 42
__Voting_Results__ 42
__Statistic__ 41
__Nominee(s)__ 41
__Test_Series_Batting_Averages__ 41
__Co-Drivers__ 41
__County_or_Counties__ 41
__Drivetrain_specifications_by_generation__ 41
__Jurisdiction__ 41
__2012__ 41
__Recipient(s)__ 41
__Address__ 41
__2013__ 41
__Top_speed__ 41
__Gold_Medalists__ 41
__Justice__ 41
__Issue_Date__ 41
__YEAR__ 40
__Lyrics__ 40
__Competition_description__ 40
__Death_toll__ 40
__Running_mate__ 40
__Term_ended__ 40
__Rnd.__ 40
__Quarterfinal__ 40
__Discipline__ 40
__1854_Southern_Division_No.__ 40
__1862_LNWR_No.__ 40
__Runner(s)-up__ 39
__Name_(Birth–Death)_District__ 39
__President_(Birth–Death)__ 39
__DVD_name__ 39
__Most_intense_Atlantic_hurricanes__ 39
__Stations__ 39
__Competition_Schedule__ 39
__Died__ 39
__Test_Series_Combined_Batting_Averages__ 39
__Neighborhood__ 39
__Withdrawn__ 39
__Second_round__ 39
__Mission_No.__ 39
__SAR_no.__ 39
__Reason_for_Vacancy__ 38
__Sales_(in_millions)__ 38
__Ended__ 38
__State_(linked_to_summaries_below)__ 38
__General__ 38
__Act__ 38
__Week_1__ 38
__Name_(Born–Died)__ 38
__Grand_Prix__ 38
__Name_(Birth–Death)_Constituency__ 38
__#2__ 38
__Jockey__ 38
__Signed_from__ 38
__Nation_&_Name__ 38
__Recipients_and_nominees__ 38
__Convoy__ 38
__Began__ 38
__Televoting_results__ 38
__Portfolio__ 37
__Nickname__ 37
__Island's_name__ 37
__R3__ 37
__Victories__ 37
__Previous__ 37
__Debut_date__ 37
__%_of_overall_vote__ 37
__Introduced__ 37
__2009_Nab_Cup_Results__ 37
__Voter_registration_and_party_enrollment__ 37
__Album_title__ 36
__Appointed_by__ 36
__Date_held__ 36
__Level__ 36
__SPECIFICATION__ 36
__Fatalities__ 36
__Bowl/playoffs__ 36
__Star_name__ 36
__Subject__ 36
__Credit__ 36
__Districts__ 36
__Assembly__ 36
__2018__ 36
__Electoral_vote__ 36
__NASCAR_Grand_National_Series_results__ 36
__Film_and_Television__ 36
__Name_(birth–death)__ 35
__Source__ 35
__NASCAR_Nextel_Cup_Series_results__ 35
__Name_of_ship__ 35
__Top_scorer__ 35
__Marriage__ 35
__IMR_&_CSAR_no.__ 35
__Reason__ 34
__Seats_won__ 34
__Election_date__ 34
__Coaches_and_their_finalists__ 34
__Variant__ 34
__Specification__ 34
__Height_(ft)__ 34
__Language(s)__ 34
__Capital__ 34
__Claimed_sales__ 34
__Majority__ 34
__Species__ 34
__Score_F–A__ 34
__Units__ 34
__Other_notes__ 34
__Hull_number__ 33
__Cabinet_confirmation_process__ 33
__2000__ 33
__2013–14_season__ 33
__Minor_planet_designation__ 33
__Losing_Team__ 33
__Name(s)__ 33
__Plcd__ 33
__2008__ 33
__Date_successor_seated__ 33
__English_title_(Chinese_title)__ 33
__Territory_wise_Collections_break-up__ 33
__Senate__ 33
__Launch_date__ 33
__2013_NHRA_Mello_Yello_Schedule__ 33
__Men__ 32
__Agency__ 32
__R__ 32
__Losses__ 32
__ONE_Championship__ 32
__Park_name__ 32
__Clean_&_Jerk_(kg)__ 32
__Rating__ 32
__Start_Date__ 32
__Coaches_(order)__ 32
__Visitor__ 32
__Total_points__ 32
__County_Governors_of_Finnmark__ 32
__Bowling__ 32
__Film_Title__ 31
__Family__ 31
__Race_Title__ 31
__Death_date__ 31
__Royal_titles__ 31
__Titles_of_Chalcedonian_Christianity__ 31
__Commander__ 31
__Port__ 31
__Land_area__ 31
__Quarter__ 31
__Team_#1__ 31
__Judge__ 31
__Credited_as__ 31
__UK_viewers_(millions)__ 31
__Arrival_Day__ 31
__date__ 31
__Common_name__ 31
__Aggregate__ 31
__Defense__ 31
__Movies__ 31
__Top_15_selling_plug-in_electric_car_models_in_Europe_(sales_or_registrations_between_2010_and_2017)__ 31
__Precipitation__ 31
__Continental__ 31
__Station_Number__ 31
__Playwright__ 30
__Event_type__ 30
__Stage/_Age__ 30
__Make__ 30
__Final_score__ 30
__Site_(attendance)_city,_state__ 30
__Avg__ 30
__Date_of_death__ 30
__Prize_Money__ 30
__Runner-Up__ 30
__Home_\_Away__ 30
__Father__ 30
__Team_#2__ 30
__AP_final__ 30
__Callsign__ 30
__Cup__ 30
__CD__ 30
__Departure_Day__ 30
__2014–15_season__ 30
__Nepali__ 30
__Years_active__ 30
__American_League__ 30
__Nat.__ 30
__Studio__ 29
__FINAL__ 29
__Publisher(s)__ 29
__SLG__ 29
__Writer__ 29
__Season(s)__ 29
__YDS__ 29
__Sunni_Islam_titles__ 29
__2007__ 29
__Award_ceremony__ 29
__Alliance__ 29
__Episode_#__ 29
__ON__ 29
__Music_Director__ 29
__Performing_artist(s)__ 29
__Chart_(2010)__ 29
__Date:__ 29
__HWV__ 29
__Length_(km)__ 29
__Exit__ 29
__Federalist_(8)_Democratic-Republican_(9)_Anti-Jacksonian_(3)_Jacksonian_(1)_Whig_(3)_Democratic_(27)_Constitutional_Union_(1)_Republican_(9)__ 29
__2016–17_season__ 29
__Gauge__ 29
__Home_state__ 29
__Celebrity__ 29
__Chart_Positions__ 29
__Registration_of_highway-capable_all-electric_vehicles_by_model_and_total_registrations_by_light-duty_vehicle_type_in_France_between_January_2010_and_December_2015__ 29
__NFL_standings__ 29
__Left_Front__ 29
__Book__ 28
__Ground__ 28
__P__ 28
__Wrestlers__ 28
__Conf._Rank__ 28
__History__ 28
__Abbreviation__ 28
__Peak_positions__ 28
__Original_release__ 28
__Prize_money__ 28
__Sacks__ 28
__Characters__ 28
__Won__ 28
__Fumbles__ 28
__Area_(km²)__ 28
__Comment__ 28
__A__ 28
__CPU__ 28
__Year_built__ 28
__System/_Period__ 28
__National_League__ 28
__Mountain_peak__ 28
__Kick_return__ 28
__Chart_(2002)__ 28
__Termination_of_mission__ 28
__Fire_Department__ 28
__Time_(s)__ 27
__Village__ 27
__1st__ 27
__Central_African_Republic_(Autonomous_within_the_French_Community)__ 27
__Date_of_birth__ 27
__2004__ 27
__First__ 27
__Term_Start__ 27
__Roles__ 27
__Third_place__ 27
__Departure_Time__ 27
__Codename__ 27
__Off-season__ 27
__New_York_Assembly__ 27
__Orders__ 27
__Lake__ 27
__Quarterback__ 27
__Delhi_Metro__ 27
__Primary_artist(s)__ 27
__International_goals__ 27
__Hull_No.__ 27
__Original_Episode_No.__ 27
__City_name__ 27
__National_park__ 27
__Lead__ 26
__title__ 26
__Name_of_Ship__ 26
__Since__ 26
__Memory__ 26
__Track_list__ 26
__Processor__ 26
__Orig._no.__ 26
__Prefecture__ 26
__Ship_name__ 26
__Model_number__ 26
__Chart_(2016)__ 26
__Annual_sales_of_light-duty_plug-in_electric_vehicles_in_Europe_(EU_+_EFTA)_by_type_of_powertrain_(2010–2018)__ 26
__Orchestra__ 26
__Racial_composition__ 26
__Attempts__ 26
__Democrat__ 26
__Unaffiliated_(2)_Federalist_(1)_Democratic-Republican_(4)_Democratic_(15)_Whig_(4)_Republican_(19)_National_Union_(2)__ 26
__General_election__ 26
__Abbr__ 26
__Vote_%__ 25
__Producer(s)__ 25
__Configuration__ 25
__DOB–DOD__ 25
__First_team__ 25
__Crowd__ 25
__Winner(s)__ 25
__Grand_Tour__ 25
__Credits__ 25
__Residence__ 25
__FM_radio_stations__ 25
__Players_transferred_in__ 25
__AVG__ 25
__English/Korean_Title__ 25
__Res._F–A__ 25
__Ward__ 25
__Ethnic_group__ 25
__Host_country__ 25
__First_innings__ 25
__Boat__ 25
__Picture__ 25
__Table_of_models__ 25
__#_of_overall_seats_won__ 25
__Age_group__ 25
__Awards_and_nominations__ 25
__World_Cup_Results__ 25
__By-election_and_electorate__ 25
__SWV__ 25
__Mission__ 24
__Popes_&_Patriarchs_of_Alexandria_English_•_Coptic_•_Arabic__ 24
__Europe__ 24
__Viewers_(millions)__ 24
__Recognition__ 24
__T__ 24
__Elected__ 24
__Official_name__ 24
__Days_held__ 24
__Laid_down__ 24
__INT__ 24
__Home_town/suburb__ 24
__England__ 24
__Arrival_Time__ 24
__Country/Region__ 24
__Snatch_(kg)__ 24
__Identifier__ 24
__Published__ 24
__Career_statistics__ 24
__Time_(sec)__ 24
__Swimmers__ 24
__Chart_(2015)__ 24
__Units_sold__ 24
__Trainer__ 24
__Comparison_of_Tungsten_devices__ 24
__Surface__ 24
__Locomotive__ 24
__Labor_candidates__ 24
__Release_title__ 24
__2010_Nationwide_Series_schedule__ 24
__Original_release_date__ 24
__Qty__ 24
__Programme__ 24
__Best__ 24
__Average_Speed_(mph)__ 24
__League_Cup__ 24
__Punt_return__ 24
__Year_of_the_battle_(C.E.)__ 24
__Display__ 24
__Population_history__ 24
__Matches_(2008–present)__ 24
__Award_/_Film_Festival__ 24
__Judges__ 24
__Toyota_Prius_v/α/+_sales_by_top_national_markets_between_2011_and_April_2016__ 24
__Land_area_(2010)__ 24
__Player_name__ 23
__Opponent#__ 23
__Skip__ 23
__Home_city__ 23
__TIME__ 23
__Comp__ 23
__Winning_driver__ 23
__Issue__ 23
__The_X_Factor_performances_and_results__ 23
__Locomotive_numbers__ 23
__Replacement__ 23
__Posthumous_name__ 23
__Comet_designation__ 23
__Name_of_Award__ 23
__End_Date__ 23
__GAA__ 23
__Change__ 23
__Chart_(2008)__ 23
__Combined_days__ 23
__IP__ 23
__Series/_Epoch__ 23
__Vote__ 23
__K__ 23
__Democratic_(16)_Republican_(19)_Independent_(1)__ 23
__AFC_East__ 23
__Debut__ 23
__Orbital_period_(days)__ 23
__Crossing__ 23
__Term_(tenure_length)__ 23
__Population_(2010)__ 23
__Ballot__ 23
__Storm__ 23
__Video_name__ 23
__p__ 23
__Unit_No.__ 23
__Qualifying_times__ 23
__Absolute_temperature_ranges__ 23
__1999__ 23
__The_Expansive_Realm_of_Iran_(1501–1736)[edit]_Safavid_dynasty[edit]__ 23
__Podiums__ 22
__Premier__ 22
__Airline__ 22
__Membership__ 22
__Number_of_seats__ 22
__List_of_award_recipients,_showing_the_year_(award_ceremony),_film(s),_language(s)_and_citation__ 22
__Term_Began__ 22
__18__ 22
__Developer__ 22
__Gross__ 22
__USA_basketball_Coaching_Staff—U18_and_U19_teams__ 22
__Ranking__ 22
__Singer(s)__ 22
__Elected_MP__ 22
__2014_season_breakdown__ 22
__Weeks_at_No._1__ 22
__Race_Name__ 22
__Lane__ 22
__Original_airdate__ 22
__Canton__ 22
__Power,_torque@rpm__ 22
__Gross_revenue__ 22
__Crew__ 22
__London_borough__ 22
__Career__ 22
__Chart_(2009)__ 22
__Locality__ 22
__Senior_Championships__ 22
__Mass__ 22
__Portrayed_by__ 22
__Branding__ 22
__Horse__ 22
__Start_year__ 22
__Race_Distance__ 22
__Singles__ 22
__LSWR_numbers__ 22
__International:_Senior__ 22
__Sweden_national_team__ 22
__2015–16_season__ 22
__Circuit__ 21
__Meeting__ 21
__U-boat__ 21
__PTS__ 21
__National_team__ 21
__Term_Until__ 21
__Year_recorded__ 21
__O%__ 21
__Term_of_service__ 21
__OW__ 21
__Court__ 21
__±__ 21
__Title_of_work__ 21
__Total_area__ 21
__Consort__ 21
__Stars__ 21
__Area_(sq_mi)__ 21
__Song(s)__ 21
__Batsman__ 21
__Player(s)__ 21
__Material__ 21
__Subdivision__ 21
__Cap__ 21
__Ruling_part__ 21
__Recipients__ 21
__Monarch__ 21
__Term_From__ 21
__Abbr.__ 21
__Fastest_lap__ 21
__Chart_(2007)__ 21
__Other_performer(s)__ 21
__Cyrillic_characters__ 21
__#3__ 21
__Original_artist__ 21
__Democratic_(12)_Silver_(4)_Republican_(14)__ 21
__Municipality_(type)__ 21
__Opponent(s)__ 21
__Reached_number_one__ 21
__Italy_national_team__ 21
__DVD_Name__ 21
__Memphis_vs._Nashville_Timeline__ 21
__Federal_census_population_history__ 21
__BR_number__ 21
__States*__ 21
__Name_/_Location__ 21
__%_of_popular_vote__ 20
__Rebounds__ 20
__Birth_date__ 20
__English_Test_match_captains__ 20
__Voice_role__ 20
__To_nation__ 20
__Parties_and_coalitions__ 20
__Int__ 20
__Left__ 20
__Earnings_($)__ 20
__Winning_coach__ 20
__Player_Records_Set__ 20
__HS__ 20
__Urban_area__ 20
__Nat__ 20
__Train_No.__ 20
__Pilot__ 20
__Balls__ 20
__Fish__ 20
__Partner__ 20
__Employer__ 20
__2006__ 20
__Fiscal_Year__ 20
__Date_and_time_(UTC)__ 20
__Cartridge__ 20
__Territories__ 20
__Height_ft_/_m__ 20
__Coal_in_the_US_(Million_Short_Tons)__ 20
__Period_of_reign__ 20
__Geographic_name__ 20
__Franchise_name__ 20
__CGR_new_no.__ 20
__Congress__ 20
__2005__ 20
__Catalog__ 20
__Author(s)__ 20
__Constitutional_(7)_Federalist_(7)_Christian_Social_Party_(4)__ 20
__Feature_films__ 20
__TV__ 20
__Ethnicity__ 20
__Boxer__ 20
__Object__ 20
__Singer__ 20
__Selection__ 20
__Grand_Final__ 20
__Position(s)__ 20
__Major_Championships_and_International_Record__ 20
__List_of_awards_and_nominations__ 20
__Prime_Minister_(Birth-Death)__ 19
__Women__ 19
__Width__ 19
__Senator__ 19
__Top_practice_speeds__ 19
__Win%__ 19
__Penalties__ 19
__Semimajor_axis_(AU)__ 19
__Landmark_Name__ 19
__Sl._no.__ 19
__Carries__ 19
__List_of_Provosts_of_Trinity_College_Dublin__ 19
__Diplomatic_agrément/Diplomatic_accreditation__ 19
__Vert_jump__ 19
__Population_(2016)__ 19
__13_fights,_11_wins,_2_losses__ 19
__Sector__ 19
__Altitude_AHD__ 19
__Name_of_Film__ 19
__Station_name__ 19
__Ht__ 19
__Total_passengers__ 19
__Reason_for_vacancy__ 19
__Scientific_name__ 19
__Club_career__ 19
__Pennsylvania_House_of_Representatives__ 19
__Race_name__ 19
__Standard__ 19
__Section__ 19
__Flag__ 19
__Lap__ 19
__2001__ 19
__Creation__ 19
__Continent__ 19
__Players__ 19
__Visiting_Team__ 19
__Peyton_Manning__ 19
__Borough__ 19
__20-ss__ 19
__2__ 19
__Draft_order__ 19
__Engines_for_United_States_models__ 19
__Junior_ladies'_combined_total_records__ 19
__Australia__ 19
__List_of_matches__ 19
__Main_event__ 19
__County_Governors_of_Sør-Trøndelag__ 19
__Visible_minority_and_Aboriginal_population__ 19
__National__ 19
__Hectares__ 18
__Song_name__ 18
__Entered_Office__ 18
__River__ 18
__Match__ 18
__FF__ 18
__Names_of_Cantons__ 18
__Employees__ 18
__Presented_credentials__ 18
__Name_and_location__ 18
__REC__ 18
__Term_Ended__ 18
__Date_of_election__ 18
__King_from__ 18
__Moving_to__ 18
__Gap__ 18
__votes_(%)__ 18
__Island's_Name__ 18
__Film/Show__ 18
__Location:__ 18
__Actor/Actress__ 18
__Opening_date__ 18
__Occasion__ 18
__Until__ 18
__Total_copies_sold__ 18
__Capacity_(MW)__ 18
__Map__ 18
__Date_built__ 18
__Distributor__ 18
__County_or_counties__ 18
__2018_Minnesota_Vikings_draft__ 18
__3__ 18
__GC__ 18
__Field__ 18
__Performer(s)__ 18
__Official_title__ 18
__Label(s)__ 18
__NFC_West__ 18
__Coaches__ 18
__Conference_Joined__ 18
__Records_set__ 18
__Half-life__ 18
__Year_Inducted__ 18
__from__ 18
__Term_End__ 18
__Structure__ 18
__Match_Information__ 18
__Parties_represented_in_the_Grand_National_Assembly_of_Turkey__ 18
__Operating_system__ 18
__Commandant__ 18
__City_served__ 18
__Pre-Playoffs__ 18
__Locomotive_table__ 18
__Vehicle_Nos.__ 18
__Australian_Open__ 18
__Official_Supporters_and_Suppliers__ 18
__Symbol__ 17
__Metres__ 17
__Petrol_engine__ 17
__Weight_Lost__ 17
__OBP__ 17
__Stipulations__ 17
__Statistics__ 17
__Franchise__ 17
__Celtic__ 17
__#4__ 17
__Indiana__ 17
__17__ 17
__Chancellor__ 17
__POPULATION_(by_age_group_in_2002)__ 17
__E__ 17
__Year_released__ 17
__Year_inducted__ 17
__Northern_or_eastern_terminus__ 17
__Became_Consort__ 17
__GPU__ 17
__Prime_Minister_(Cabinet)__ 17
__DISTANCE__ 17
__Name_(or_nickname)__ 17
__Q2__ 17
__Pennant_number__ 17
__Termination__ 17
__Week_10__ 17
__Full_name__ 17
__Provider__ 17
__Qual.__ 17
__Mural_title__ 17
__Material_collected__ 17
__MP__ 17
__Classification__ 17
__Term_commence__ 17
__Test_Series_Combined_Bowling_Averages__ 17
__Top_goalscorer__ 17
__vteCanadian_federal_by-election,_March_17,_2008:_Toronto_Centre__ 17
__Epoch__ 17
__Format(s)__ 17
__Local_government_area__ 17
__Corps__ 17
__Occupation__ 17
__Amount__ 17
__Chart_(1996)__ 17
__Newspaper__ 17
__Result_F–A__ 17
__Start_term__ 17
__Network(s)__ 17
__#_of_overall_votes__ 17
__Presentation_of_credentials__ 17
__Crater__ 17
__Male_Winner__ 17
__Closed__ 17
__Heineken_Cup_era__ 17
__In_Office__ 17
__Goalscorers__ 17
__Filmography__ 17
__Title(s)__ 17
__1st_round__ 17
__Days__ 17
__Named_after__ 17
__County_Governors_of_Oppland__ 17
__Township__ 17
__2017_Kuomintang_chairmanship_election__ 17
__Yds.__ 17
__AB__ 17
__Arizona_counties__ 17
__Detailed_Jury_Votes__ 17
__France_national_team__ 17
__United_States_senior_team__ 17
__Democratic_(20)_Republican_(12)__ 16
__Runners–up__ 16
__Art_museums__ 16
__Age_(Ma)__ 16
__1981_Minnesota_Vikings_Draft__ 16
__Games_played__ 16
__Played__ 16
__Tries__ 16
__Companion_(in_order_from_star)__ 16
__Diplomatic_accreditation__ 16
__Art_Museums__ 16
__Hosts__ 16
__Finale__ 16
__Names__ 16
__Site_name__ 16
__Transfer_fee__ 16
__Date_of_sale__ 16
__Common_Name__ 16
__Engine_type__ 16
__Developer(s)__ 16
__In_Service__ 16
__2002__ 16
__Angolan_Municipalities__ 16
__Ranking_round__ 16
__City_or_Town__ 16
__Local_authority__ 16
__Head_Coach__ 16
__NAME_ATHLETE__ 16
__Dub_Language__ 16
__Main_card_(Fox_Sports_1)__ 16
__Cyclone__ 16
__Mall__ 16
__King_until__ 16
__Ruled__ 16
__Album_Title__ 16
__Year_Built__ 16
__Name_of_Greyhound__ 16
__Athlete(s)__ 16
__Ministerial_title__ 16
__Ministry__ 16
__Percentage_of_votes__ 16
__3-cone__ 16
__Conductor__ 16
__Trade__ 16
__Broadcaster__ 16
__Week_9__ 16
__Date(s)__ 16
__Episode(s)__ 16
__Clubs__ 16
__Festival__ 16
__Affiliation__ 16
__Meaning__ 16
__5__ 16
__Timeline_of_Muhammad's_Life__ 16
__End_term__ 16
__Final_Score__ 16
__Secretary__ 16
__Coach_and_Contestants__ 16
__Bilateral_visits__ 16
__2nd_round__ 16
__Character_name__ 16
__Wrestler:__ 16
__Prod._code__ 16
__Scoring__ 16
__Tour_name__ 16
__Governorate__ 16
__Results_since_2004_(year_links_to_election_page)__ 16
__Character(s)__ 16
__GRT__ 16
__Unit_Number__ 16
__Original_name_(rename(s))__ 16
__Highest_mountain_peaks_of_Croatia__ 16
__State_Forest_Name__ 15
__Oricon_Chart__ 15
__Instrument__ 15
__Heats__ 15
__Waterfall__ 15
__Game_site__ 15
__Top_scorer(s)__ 15
__Host_Nation__ 15
__Finalists__ 15
__1996__ 15
__Coaches_(chair's_order)__ 15
__Type/code__ 15
__Ceased_to_be_consort__ 15
__Team(s)__ 15
__First_aired__ 15
__Win__ 15
__Argentine_films_of_1949__ 15
__2010_Census__ 15
__Years_as_tallest__ 15
__Q2_Time__ 15
__State_reptile__ 15
__Episode_title__ 15
__Cmp__ 15
__Chart_(1990)__ 15
__Instruments__ 15
__Nr__ 15
__Eliminated_by__ 15
__Cowboys_Passing__ 15
__Registration_of_Top_10_plug-in_electric_cars_by_model_in_the_Netherlands_between_2009_and_December_2015__ 15
__Base__ 15
__Argentine_films_of_1958__ 15
__Score-Final__ 15
__Q1_Time__ 15
__Representing__ 15
__Milestone__ 15
__Fight__ 15
__Composition_of_Ukraine_by_nationality__ 15
__Year_(debut)__ 15
__EFL_trophy_final_attendance_records__ 15
__Recipient(s)_and_nominee(s)__ 15
__Notability__ 15
__Races__ 15
__4__ 15
__Monster_Energy_NASCAR_Cup_Series_closest_finishes__ 15
__Total_score__ 15
__Aircraft_type__ 15
__Sultan__ 15
__EP__ 15
__Ref__ 15
__FS_No.__ 15
__SACK__ 15
__AFC_Central__ 15
__Songs__ 15
__Number_(KBS)__ 15
__Assists__ 15
__Number_&_Name__ 15
__International_S_series_"Schoolmaster"_powertrain_details__ 15
__Argentine_films_of_1939__ 15
__Delivered__ 15
__Titles__ 15
__Czech_Republic_national_team__ 15
__Return_Stats__ 15
__LMS_no.__ 15
__Even_A__ 15
__Skipper__ 14
__County_population__ 14
__Voice_type__ 14
__name__ 14
__Strongest_U.S._landfalling_tropical_cyclones__ 14
__Placing__ 14
__Name_(birth–death);_constituency__ 14
__Village_population__ 14
__Name_Reign__ 14
__WMA_name__ 14
__Snatch__ 14
__Island’s_name__ 14
__Power_at_rpm__ 14
__Religious_titles__ 14
__Preliminary__ 14
__Pinnacle_height__ 14
__Termini__ 14
__Time,_Laps__ 14
__Signed__ 14
__List_of_AFC_Asian_Cup_matches__ 14
__Argentine_films_of_1940__ 14
__Year_opened__ 14
__Features__ 14
__Chief_Justice__ 14
__County_Governors_of_Akershus__ 14
__Villain__ 14
__Overall_Record__ 14
__Proper_name__ 14
__Try__ 14
__Release_Year__ 14
__Date_time,_TV__ 14
__Date_of_departure__ 14
__LMS_No.__ 14
__Host_Country__ 14
__Head_coaches__ 14
__Rank_(2016)__ 14
__Viewers_(in_millions)__ 14
__Opening_Date__ 14
__Magazine_name__ 14
__State/Territory__ 14
__#6__ 14
__Resource_Name__ 14
__Clean_&_Jerk__ 14
__Destination__ 14
__Revenue__ 14
__Riders__ 14
__Starting_Weight__ 14
__Population_aged_15–64_(%)__ 14
__Population_aged_65+_(%)__ 14
__Awarding_Body__ 14
__Starring__ 14
__Diocese__ 14
__Parish__ 14
__Model_name__ 14
__Airdate__ 14
__Year_Left__ 14
__Revenue_Divisions__ 14
__Argentine_films_of_1948__ 14
__Short_title__ 14
__Coordinates__ 14
__Opponent_in_the_final__ 14
__Name_Constituency_Ministry__ 14
__1988__ 14
__Spec__ 14
__Year_of_election__ 14
__Punt_returns__ 14
__#5__ 14
__TV_Series__ 14
__Presenter__ 14
__3rd_Party__ 14
__Club(s)__ 14
__2017_Rank__ 14
__Record_(kg)_/_Rank__ 14
__Planet__ 14
__Yes__ 14
__Finalist__ 14
__Notability_(known_for)__ 14
__Chart_(1994)__ 14
__Entrants__ 14
__2016_Kuomintang_chairmanship_election__ 14
__Flight__ 14
__IBRA_regions_and_subregions:_IBRA7__ 14
__Population_(2015)__ 14
__representing_University_of_Texas_at_Austin__ 14
__TV_series__ 14
__Aired__ 14
__Town/City__ 14
__Alpha_decay_characteristics_for_sample_astatine_isotopes__ 14
__List_of_Hibernian_games_in_European_competitions__ 14
__Hagerstown_season-by-season_records__ 14
__Key__ 14
__Neil_Harvey's_Test_Centuries__ 14
__Release_order_(expansion_sets_only)__ 14
__Disposition__ 14
__Ethnic_groups_in_Ethiopia__ 14
__Religious_census_(2011)__ 14
__Test_centuries_of_Richie_Richardson__ 14
__Star_Awards_–_Hosting_/_Acting_Awards__ 14
__Subregion_HUC__ 14
__1994-2017_Series__ 14
__Saudi_Arabia__ 14
__Population_by_region,_2017__ 14
__#_of_seats_won__ 13
__Boat_name__ 13
__Bump_Day__ 13
__Department__ 13
__Governor(s)_served_under__ 13
__Street__ 13
__Gun_type__ 13
__Date_Designated__ 13
__Tour__ 13
__Highest_point__ 13
__Payload__ 13
__Years_↑__ 13
__County_Governors_of_Nord-Trøndelag__ 13
__Model_(Codename)__ 13
__Monument__ 13
__Bill__ 13
__Rocket__ 13
__+/-__ 13
__Containment__ 13
__Country_or_countries__ 13
__Dates_in_service__ 13
__Op.__ 13
__Percentage_Lost__ 13
__Driver(s)__ 13
__Weightlifter__ 13
__Itinerary_of_Special_Stages__ 13
__Person__ 13
__Last_Year__ 13
__Lord_mayor__ 13
__Settlement__ 13
__Liberal_candidate__ 13
__Inn.__ 13
__City/County__ 13
__Punt_Ret__ 13
__Week_5__ 13
__Year_Joined__ 13
__Common_name(s)__ 13
__Spectators__ 13
__Olympic_results__ 13
__Hereditary_peer__ 13
__Story_no.__ 13
__Current_name__ 13
__Year_of_Release__ 13
__Assumed_office__ 13
__Individual_Note__ 13
__DC__ 13
__Demographic__ 13
__Line_name__ 13
__A-side__ 13
__Note(s)__ 13
__PC__ 13
__Venue(s)__ 13
__Team_name__ 13
__IATA__ 13
__Average_audience_share__ 13
__New_Zealand_women's_ODI_captains__ 13
__Knot__ 13
__Player_(2019_HRs)__ 13
__Name_(Street_address)__ 13
__Hagerstown_Inter-State_/_Piedmont_League_season_leaders__ 13
__Satellite__ 13
__Notes:__ 13
__Model_Number__ 13
__First_wave_of_the_Japanese_invasion__ 13
__Fungal_diseases__ 13
__White__ 13
__Percent__ 13
__Population_aged_0–14_(%)__ 13
__NGR_no._DFH__ 13
__List_of_UEFA_European_Football_Championship_matches__ 13
__Engine_Company__ 13
__Theater__ 13
__Chinese_nobility__ 13
__COMB__ 13
__Top_goalscorer(s)__ 13
__Italian-language_title__ 13
__Current_Location__ 13
__Wickets__ 13
__Honorees_of_the_Academy_Juvenile_Award_1934_–_1960__ 13
__Figures__ 13
__List_of_Aberdeen_games_in_European_competitions__ 13
__Lot__ 13
__2014_FIFA_World_Cup_–_Brazil__ 13
__ACE__ 13
__Official_NCT_Name__ 13
__US_Open__ 13
__Kickboxing_record__ 13
__The_Current_Series_[3]__ 13
__District:_Counties_(Number_of_total_participating_schools_in_each_district)__ 13
__Brera/Spider_production_figures*__ 13
__Line_Up_In_2010__ 13
__Year_(BC)__ 13
__Head_markings_and_properties_for_metric_hex-head_cap_screws__ 13
__Year_of_release__ 12
__Chart_(1993)__ 12
__2nd__ 12
__Time_(h:m:s)__ 12
__Community_population__ 12
__Reference__ 12
__Attorney_General__ 12
__Xbox_One__ 12
__Casualties__ 12
__Director's_name__ 12
__Part_3__ 12
__Station(s)__ 12
__U.S._release_date__ 12
__Total_Votes__ 12
__Worldly_Challenge_Winners__ 12
__Lost__ 12
__Co-stars__ 12
__Livery__ 12
__Chevrolet_Volt_sales_price_by_market_(without_any_government_tax_credits_or_grants)__ 12
__Platforms__ 12
__Udyog_Nagri_Express__ 12
__Placement__ 12
__Incident__ 12
__Etymology__ 12
__Bishops_of_Płock__ 12
__Southampton__ 12
__Employee's_share_of_the_Social_Security_portion_of_the_FICA_tax__ 12
__Debut_sales__ 12
__President_of_the_Senate__ 12
__Premiere_date__ 12
__Formed__ 12
__38_wins_(18_KOs),_10_losses,_0_draws__ 12
__Main_Card_(Fox)__ 12
__6__ 12
__Japanese_name__ 12
__In_office__ 12
__Total_votes__ 12
__Cap_(CricInfo)__ 12
__Score1__ 12
__Length_km__ 12
__Minister_of_the_Interior__ 12
__Also_known_as__ 12
__Market__ 12
__Transmission__ 12
__New_name__ 12
__Laureate__ 12
__Contribution__ 12
__Rank_2018__ 12
__Croatia__ 12
__List_of_international_goals_scored_for_Zambia__ 12
__World_Cup__ 12
__League_position__ 12
__100-199_surface_combatants[edit]__ 12
__Commune__ 12
__Rank_2016__ 12
__Holder__ 12
__Premiered__ 12
__Promotion__ 12
__Defenses__ 12
__Name_of_President__ 12
__United_States_presidential_election_in_Massachusetts,_1980__ 12
__Selections__ 12
__Worldwide_gross__ 12
__Ride__ 12
__Shia_Islam_titles__ 12
__Viewers__ 12
__Form__ 12
__Fellow__ 12
__Chart_(1995)__ 12
__Winner_(titles)__ 12
__Gymnast__ 12
__Municipal_type__ 12
__Argentine_films_of_1938__ 12
__Japanese__ 12
__Presidents_of_the_Constitutional_Court_of_Italy__ 12
__Finishing_location__ 12
__Name_Constituency__ 12
__Broad__ 12
__Elections__ 12
__Special_service_areas_of_Saskatchewan__ 12
__Acres_burned__ 12
__Year_(UK_release)__ 12
__%_of_vote__ 12
__S.__ 12
__Argentine_films_of_1942__ 12
__Naming__ 12
__Sovereign_state/dependency__ 12
__Matches_(2016–present)__ 12
__census_2002__ 12
__New_no.__ 12
__Entry__ 12
__Proportion_of_votes__ 12
__List_of_films,_showing_the_year_(award_ceremony),_language(s),_producer(s),_director(s)_and_citation__ 12
__Judges'_scores__ 12
__Lines__ 12
__Newington_compared__ 12
__United_States_presidential_election_in_Washington,_D._C.,_1996__ 12
__Best_(m)__ 12
__John_Snow's_Test_bowling_averages_by_series_Source__ 12
__Tour_Batting_Averages__ 12
__Availability__ 12
__Climate_data_for_Beersheba__ 12
__List_of_accolades__ 12
__ISTAF_SuperSeries_(Women)__ 12
__Rhode_Island_Democratic_primary,_2012__ 12
__Guest_judges_in_judges_cuts_(in_order_of_appearance)__ 12
__First_name__ 12
__Worker_days__ 12
__Idris__ 12
__French_Open__ 12
__Canadian_federal_by-election,_June_16,_2003__ 12
__Kicking__ 12
__South_African_Test_match_captains__ 12
__Statistics_on_Comprehensive_Social_Security_Assistance_Scheme,_1997/8_-2014/15__ 12
__First_League_Participants__ 12
__Screen_type__ 12
__Wimbledon__ 12
__Religion_in_Jakarta_(2017)__ 12
__Highest_partnership_for_each_wicket__ 12
__List_of_National_Games_of_India__ 12
__Block_A__ 12
__City_of_Swartz_Creek_2010_Racial_Makeup__ 12
__Stream_cipher__ 12
__EE_works_no.__ 12
__Vulcan_works_no.__ 12
__Descriptions__ 11
__Cl.__ 11
__PAG__ 11
__Winner's_share_($)__ 11
__Hill__ 11
__Inventor__ 11
__Release_year__ 11
__Monument_name__ 11
__Match_Performance__ 11
__U.S._viewers_(million)__ 11
__Counties__ 11
__Capitol_name__ 11
__Remark__ 11
__Place_of_death_or_residence__ 11
__Translation__ 11
__Todd_Gurley__ 11
__Coaches_(seat_order)__ 11
__No._of_guns__ 11
__Phase__ 11
__Metropolitan_area__ 11
__Duke__ 11
__Segment__ 11
__Specifications__ 11
__Original_number__ 11
__Country_(with_link_to_wine_article)__ 11
__Local_name__ 11
__Year_completed__ 11
__Date_designated__ 11
__Ivan_Rakitić_–_goals_for_Croatia__ 11
__United_States_presidential_election_in_Nebraska,_1992__ 11
__First_broadcast__ 11
__Begin_Date__ 11
__Weight_class__ 11
__Information__ 11
__Term_in_officeElections__ 11
__Sporting_positions__ 11
__Painting__ 11
__President_of_the_Church__ 11
__Reigned_from__ 11
__Reigned_until__ 11
__Damage__ 11
__Model_(codename)__ 11
__Model_designation__ 11
__Starting_location__ 11
__Air_service(s)__ 11
__Southern_or_western_terminus__ 11
__Screens__ 11
__Super_Bowl__ 11
__Colchester__ 11
__Models__ 11
__Endangered__ 11
__Speed_(GHz)__ 11
__Total_seats_won__ 11
__Chart_(2017)__ 11
__name_of_King__ 11
__Hull_no.__ 11
__Signed_in__ 11
__Kentucky__ 11
__Seats_of_Shan_State_Hluttaw_by_Parties_(November_2015)__ 11
__9__ 11
__Accomplishment__ 11
__Clock_rate__ 11
__Ballpark__ 11
__Op._No.__ 11
__PIM__ 11
__Numerical_code__ 11
__BP__ 11
__Date_until__ 11
__Fourth__ 11
__US__ 11
__Binary_(two's-complement_representation)__ 11
__YDs__ 11
__Area_in_acres__ 11
__No._of_Divisions__ 11
__Umpire__ 11
__SB__ 11
__Ep_#__ 11
__Marker_name__ 11
__Bridge__ 11
__Route_Number__ 11
__List_of_airliners_of_UAC__ 11
__Purpose__ 11
__1st_(after_shifts)__ 11
__Cyclist__ 11
__TSS__ 11
__Name_in_English__ 11
__Circumstances__ 11
__All-India_Nos.__ 11
__Year_of_Induction__ 11
__Wt__ 11
__Year_Opened__ 11
__TOPS_Number__ 11
__Share__ 11
__Others__ 11
__Couple__ 11
__London__ 11
__Viceroy__ 11
__Year_established__ 11
__Skater__ 11
__Notes,_role__ 11
__Player_(2019_Ws)__ 11
__Theme__ 11
__Population_in_2010__ 11
__IAFD_Number__ 11
__Female_Winner__ 11
__Sheriff__ 11
__County_Governors_of_Hedmark__ 11
__Regiment/brigade__ 11
__Code_name__ 11
__Started__ 11
__Semi-final__ 11
__Building_name__ 11
__Broadcast__ 11
__Span__ 11
__Assistant__ 11
__Decommissioned__ 11
__United_States_presidential_election_in_South_Carolina,_1992__ 11
__Headquarters__ 11
__World_Rank__ 11
__Alabama__ 11
__Skater(s)__ 11
__Short_films__ 11
__Track_listing__ 11
__Artists__ 11
__Claimed_sales*__ 11
__Volume_Number__ 11
__Urban_municipalities_of_Alberta__ 11
__Installed_Capacity_(MW)__ 11
__Brand_name__ 11
__Feet__ 11
__Player_(2019_POs)__ 11
__Major_streets__ 11
__Mall_name,_location__ 11
__History_and_notes__ 11
__Name_(original)__ 11
__General_election_results__ 11
__NASCAR_K&N_Pro_Series_East_results__ 11
__Air_date__ 11
__Poland__ 11
__ARCA_Re/Max_Series_results__ 11
__Acting_in_film_and_television__ 11
__Power_output__ 11
__Percentage_of_the_total_vote_per_party_in_the_canton_in_the_Federal_Elections_1971-2015__ 11
__Climate_data_for_Karachi__ 11
__St_Peter's_compared__ 11
__Matches_(2008–2011)__ 11
__United_States_presidential_election_in_Maryland,_2008__ 11
__Matt_Prior's_Test_centuries__ 11
__Country/Organization__ 11
__Vermont_Governor_Democratic_primary_election,_2010__ 11
__Towns_and_townships_(11)__ 11
__Villages_(119)__ 11
__Province_or_HUC__ 11
__Matches_(2012–2015)__ 11
__New_Zealand_Under-19_Test_match_captains__ 11
__Spiral_galaxies__ 11
__Membership_changes_in_the_39th_Assembly__ 11
__Mode__ 11
__5–6_June_2018_Investiture_votes_for_Conte_Cabinet__ 11
__Second_League_Participants__ 11
__LMS_No.2__ 11
__Women_over_12_years_old_who_had_offspring_in_Brazil_and_their_children,_by_country_of_birth_(1940_Census)__ 11
__Executive_offices__ 11
__LMS_No.1__ 11
__Worldwide_Olympic_Partners__ 11
__Men's_Bumps_Chart__ 11
__Obs._code_Map__ 10
__Assembly_Constituency__ 10
__Historic_Population_Data__ 10
__Record_holder__ 10
__Reign_Began__ 10
__English__ 10
__Composer(s)__ 10
__M__ 10
__Televote__ 10
__Name_of_Patriarch__ 10
__TV_Show__ 10
__Class_Pos.__ 10
__First_Week_Sales__ 10
__Water_Body(s)__ 10
__Story__ 10
__AFC_West__ 10
__Winning_manager__ 10
__Defence_branch__ 10
__Registration__ 10
__Simon_Katich's_Test_centuries__ 10
__Texas_House_of_Representatives__ 10
__Share_of_votes__ 10
__Governor_(birth_and_death)__ 10
__Elected_Party__ 10
__Official_Finnish_Singles_Chart__ 10
__Runner_Up__ 10
__R2__ 10
__Minister_of_Labour__ 10
__Run_1__ 10
__Car_-_Engine__ 10
__Discoverer__ 10
__Rush_TDs__ 10
__Venue/Event__ 10
__Nomination__ 10
__Councillor__ 10
__City/town__ 10
__1971_Minnesota_Vikings_Draft__ 10
__Yard_number__ 10
__Name_of_municipality__ 10
__ATT__ 10
__Current_Cabinet__ 10
__MD__ 10
__Parameter__ 10
__Name_of_Inductee__ 10
__Volume__ 10
__Roberto_Formigoni__ 10
__Diego_Masi__ 10
__Francesco_Speroni__ 10
__Malaysia__ 10
__Date_of_release__ 10
__Use__ 10
__Marriages__ 10
__Airing_date__ 10
__Kick_Ret__ 10
__Kick_returns__ 10
__Star__ 10
__Church_Name__ 10
__Song_Name__ 10
__Component_roads__ 10
__24_Hours_of_Daytona_results__ 10
__UA__ 10
__NER_No.__ 10
__Power_at_rpm,_Torque_at_rpm__ 10
__Doubles__ 10
__Race_title__ 10
__Player_(2019_Es)__ 10
__Ambassadors__ 10
__Closing_date__ 10
__Train_Name__ 10
__Person(s)__ 10
__Race/ethnicity__ 10
__Date_listed__ 10
__Number_of_votes__ 10
__House__ 10
__R4__ 10
__B-side__ 10
__Hundred__ 10
__Tournament/Year__ 10
__Top_ten_eggplant/aubergine_producers_—_2010__ 10
__Original_Title__ 10
__United_States_presidential_election_in_Massachusetts,_1936__ 10
__Race_driver__ 10
__Concerts_at_Olympic_Stadium_"Spiros_Louis"__ 10
__2018_rank__ 10
__English_royalty__ 10
__Generation_and_Appearance__ 10
__%_Change__ 10
__Climate_data_for_Gwadar,_Pakistan__ 10
__Final_–_21_February_2010__ 10
__Disposal__ 10
__Auction_Date__ 10
__Time_(min_:_s)__ 10
__2013_census__ 10
__Awards_and_Nomination__ 10
__Black__ 10
__Mp__ 10
__Car(s)__ 10
__Standard_edition__ 10
__Side_A__ 10
__Public_offices__ 10
__Eagles_passing__ 10
__Chart_(2003)__ 10
__Overall_rank__ 10
__22_wins_(19_KOs),_5_losses,_1_draw,_1_no_contest__ 10
__Municipal_status__ 10
__Single-season_record__ 10
__Those_belonging_to_recognized_indigenous_communities_(2005)__ 10
__Win_%__ 10
__Cinema__ 10
__Propulsion__ 10
__Dynasty__ 10
__Test__ 10
__Top_Practice_Speeds__ 10
__Space_probe__ 10
__Team_Guerrero_vs._Team_Angle_^__ 10
__Year_of_Presidency__ 10
__Usage__ 10
__Creator__ 10
__Writers__ 10
__Civil_Parish__ 10
__Aircraft_operated__ 10
__11__ 10
__Accolades__ 10
__2012_season_breakdown__ 10
__Jack_A._Butterfield_Trophy__ 10
__NHL_Season__ 10
__Telenovelas__ 10
__Tackling__ 10
__St._Louis/Los_Angeles_Rams__ 10
__RD__ 10
__Round_2__ 10
__Hong_Kong_appearances_and_goals__ 10
__Weapon_name__ 10
__Country_of_origin__ 10
__Card__ 10
__Chart_(2005)__ 10
__Returning__ 10
__Group_stage__ 10
__Michel_Platini_–_goals_for_France__ 10
__Long_course__ 10
__Top_Five_Finishers__ 10
__Number_of_deaths__ 10
__Combined_authority__ 10
__AFC_Asian_Cup_History__ 10
__Nuclide__ 10
__Television_Series__ 10
__Montana_Governor_Democratic_Primary_Election,_2000__ 10
__Supreme_Court_nominees_who_never_served_on_the_Court__ 10
__Song_(English_translation)__ 10
__Raiders_Passing__ 10
__Tropical_storms__ 10
__3000_m_team_pursuit_Dutch_national_records_by_Ellen_van_Dijk__ 10
__iPad__ 10
__Wheelbase__ 10
__Caliber__ 10
__Works_No.__ 10
__Times_zones_of_China_from_1918_to_1949_(incl._claimed_territories)__ 10
__Men's_world_champions__ 10
__IMR_no.__ 10
__Pop.__ 10
__The_men_of_Flight_19_and_PBM-5_BuNo_59225__ 10
__Previous_Number(s)__ 10
__Type_HB__ 10
__2014_municipal_census_summary__ 10
__Elimination_half-life__ 10
__Chipset__ 10
__D-number__ 10
__Champion_(Record)__ 10
__Raymond_Reddington's_Blacklist__ 10
__vteCanadian_federal_election,_2011:_Berthier—Maskinongé__ 10
__NFL_Central__ 10
__Kings_of_Bohemia__ 10
__Pink_Ocean_—_South_Korea_standard_edition__ 10
__2009–10_season__ 10
__Honey_Creek_place_names_in_Texas__ 10
__Cairo__ 10
__List_of_Accolades__ 10
__Climate_data_for_Nakhon_Sawan_(1981–2010)__ 10
__Finals_of_Hungarian_Cup__ 10
__Party_membership_of_the_First_All-Russian_Congress_of_Workers'_and_Soldiers'_Deputies'_Soviets__ 10
__Acres__ 9
__Count__ 9
__Goalscoring_records_by_player__ 9
__Personal_name__ 9
__Element__ 9
__Census__ 9
__Local_Name(s)__ 9
__Men's_winner__ 9
__No._of_episodes__ 9
__Chicago_Landmark__ 9
__Road_Race__ 9
__Nominated_by__ 9
__Term_of_office_—_Electoral_mandates__ 9
__FR__ 9
__Third_Place__ 9
__Ep.__ 9
__Wind_farm__ 9
__International_team__ 9
__Regnal_Name__ 9
__Torque_at_rpm__ 9
__Week_7__ 9
__Suburb__ 9
__W-L-T__ 9
__Name_(call_signs)__ 9
__Money_list_rank__ 9
__Council_area__ 9
__Individual__ 9
__Chart_(1989)__ 9
__Became_Empress__ 9
__Iowa_Republican_caucuses,_January_3,_2012__ 9
__Term_start_/_Date_of_oath_of_office__ 9
__Original_price_(in_millions_US)__ 9
__Sculpture__ 9
__FA__ 9
__Country_founded_in__ 9
__Launch__ 9
__Core__ 9
__Date_of_Release__ 9
__Sponsor__ 9
__Other_cast_members__ 9
__Wavelength__ 9
__Engine_types__ 9
__Became_consort__ 9
__Role_and_unit__ 9
__Altitude__ 9
__Discoverer(s)_or_namesake(s)__ 9
__Location(s)__ 9
__Chapter__ 9
__Defeated__ 9
__Album(s)__ 9
__Date_dedicated__ 9
__Strikeouts__ 9
__Budget__ 9
__Jan__ 9
__Bore__ 9
__Chart_(1992)__ 9
__Reign_ended__ 9
__Batting_first__ 9
__Batting_second__ 9
__DoB–DoD__ 9
__JR_East__ 9
__Area_of_Excellence__ 9
__Other_selected_records__ 9
__Length_(mi)__ 9
__Route_No.__ 9
__Constituent_country__ 9
__Week_ending_date__ 9
__Created__ 9
__Spain__ 9
__Political_result__ 9
__Coxheath_compared__ 9
__New_Zealand_women's_Test_match_captains__ 9
__W–L%__ 9
__Discovered__ 9
__Formation__ 9
__City/location__ 9
__District_/_Autonomous_region__ 9
__S/N__ 9
__Location_of_Induction__ 9
__Currency__ 9
__Result_F_–_A__ 9
__Argentine_films_of_1955__ 9
__7__ 9
__No._of_reigns__ 9
__Ave__ 9
__Evemt__ 9
__Nominated_works__ 9
__Years_in_office__ 9
__Degree__ 9
__first_woman_to_be_appointed__ 9
__Aspiration__ 9
__Argentine_films_of_1974__ 9
__Calendar_year__ 9
__Argentine_films_of_1954__ 9
__Paul_Richardson__ 9
__Character_Name__ 9
__Moving_from__ 9
__1992__ 9
__Population_(31_December_2017)__ 9
__Placement_at_Miss_USA__ 9
__State_bird_district_bird_or_territory_bird__ 9
__%_of_votes__ 9
__Urban_Area__ 9
__Architect__ 9
__Chart_(1997)__ 9
__World_Pyro_Olympics__ 9
__Air_Date__ 9
__200_metres__ 9
__Current_status__ 9
__Career_end__ 9
__Completions__ 9
__Shopping_Centre__ 9
__Lok_Sabha_constituency__ 9
__Chart_(1999)__ 9
__List__ 9
__Notes/Content_edits_for_television__ 9
__Radius__ 9
__Presiding_Bishop__ 9
__Designs__ 9
__De-commissioned__ 9
__Serial_format__ 9
__Place_Name__ 9
__Individual(s)__ 9
__Local_Name__ 9
__Third_Star__ 9
__Faction__ 9
__Area_code__ 9
__State_Deputy__ 9
__1990__ 9
__Caliph__ 9
__Additional_information__ 9
__Imperial__ 9
__Official_name_(known_as)__ 9
__%_to_Total__ 9
__Style__ 9
__Matches_(2016–2017)__ 9
__Denomination__ 9
__Year_appointed__ 9
__Year_of_establishment__ 9
__Managed_by__ 9
__Screenwriter__ 9
__Cost_(est.)_(millions)__ 9
__British_Touring_Car_Championship_results__ 9
__Chart_(2002–04)__ 9
__Population_(2007)__ 9
__Inaugurated__ 9
__Ten_largest_public_university_campuses_by_enrollment_during_the_2017–18_academic_year__ 9
__Term(s)__ 9
__Asteroid_name__ 9
__Distribution__ 9
__City_of_License__ 9
__Country_(or_dependent_territory)__ 9
__Passengers_handled__ 9
__Sworn_In__ 9
__Chart_Name__ 9
__Percentage_of_Album_Sales_at_Peak__ 9
__Number_of_tie-_breaking_votes__ 9
__Score-Qualifying__ 9
__Agiad__ 9
__Box_office_revenue__ 9
__Comparison_of_Specifications_of_VIvoBook_F_Series_laptops__ 9
__Parish_Location__ 9
__Professional_partner__ 9
__Semi__ 9
__TV_Channel__ 9
__#_of_total_votes__ 9
